[
  {
    "name": "Allan",
    "shout" : "Thanks to Allan for his unique brand of humor and ability to lighten the mood!"
  },
  {
    "name": "Ben",
    "shout" : "It's been great working with Ben the last few days. When something doesn't work, he continuously iterates until he finds the solution.!"
  },
  {
    "name": "Brendan",
    "shout" : "Thanks to Brendan for always cheerfully and patiently providing assistance."
  },
  {
    "name": "Liz",
    "shout" : "Liz is always so cheerful and nice. And she cracks me up!"
  },
  {
    "name": "Garrett",
    "shout" : "Garrett always cheers me up and make me laugh. He is sweet to check in with me with offers of help!"
  },
  {
    "name": "Jacob",
    "shout" : "Jake is always willing to help and is EXTREMELY knowledgeable. He never judges questions and is very empathetic!"
  },
  {
    "name": "James",
    "shout" : "James is always friendly and helpful. He is very sensitive about not telling you the answer but rather helps you uncover it yourself!"
  },
  {
    "name": "Jason S.",
    "shout" : "Thanks to Jason S for being a patient teacher. He's also a great role model for a health lifestyle!"
  },
  {
    "name": "Jason N.",
    "shout" : "Jason helped with some confusing things today. He's also quietly stylish with those awesome blue suede shoes!"
  },
  {
    "name": "Kamie",
    "shout" : "Kamie is the best team player I know.  She's swift and a strong contributor and helps all think about problems in new ways."
  },
  {
    "name": "Katie",
    "shout" : "Katie rocked my world today! She is a really good communicator and has a lot of wisdom."
  },
  {
    "name": "Kate",
    "shout" : "Kate is very poised and serene even when things are not going well.  Thanks for being such a calming influence on our group!"
  },
  {
    "name": "Kim",
    "shout" : "Kim is supportive, inclusive and fun to talk to. She lets me practice teaching, and also helps me see where I missed things by going too fast."
  },
  {
    "name": "Madeleine",
    "shout" : "Thanks to Madeleine for asking questions that are helpful and that I wouldn’t think of myself during lecture."
  },
  {
    "name": "Martha",
    "shout" : "Martha is kind and super helpful!  She is also good at bringing people together in the group and getting everyone involved."
  },
  {
    "name": "Matt",
  "shout" : "HUGE shout-out to Matt! He stayed late to help me after hours."
  },
  {
    "name": "Shawn",
    "shout" : "Shawn is very generous with his time.  He helped me in my time of need with the jquery .empty() and .remove() methods!"
  },
  {
    "name": "Vas",
    "shout" : "Vas reminds us all to keep the big picture in mind.  He also has a lot of spirit.  Thanks for asking such great questions!"
  }
]






